<?php  return array (
  0 => 
  array (
    'aid' => '30',
    'catid' => '8',
    'typeid' => '0',
    'title' => '<font style="color:;">为什么越来越多的社群会死掉?</font>',
    'subtitle' => '',
    'tag' => '',
    'username' => 'admin',
    'userid' => '1',
    'view' => '7',
    'color' => '',
    'strong' => '0',
    'toppost' => '0',
    'font' => '',
    'spid' => '0',
    'ip' => '',
    'mtitle' => '',
    'keyword' => '',
    'description' => '',
    'listorder' => '0',
    'adddate' => '2015-08-04',
    'author' => 'admin',
    'image' => '/',
    'thumb' => '/upload/images/201507/14360847171025.jpg',
    'state' => '1',
    'checked' => '1',
    'introduce' => '你屏蔽过多少微信群和QQ群了?那些社群多数已经死了。今年被誉为社群元年，社群已经成了连接消费者与品牌的最短路径，那么，如何才能不让你自己的社群死得那么快?',
    'introduce_len' => '0',
    'content' => '<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;你屏蔽过多少微信群和QQ群了?那些社群多数已经死了。今年被誉为社群元年，社群已经成了连接消费者与品牌的最短路径，那么，如何才能不让你自己的社群死得那么快?</p>
<div>&nbsp;</div>
<div>　　下面这篇文章选自秋叶的新书《社群营销：方法、技巧与实践》，包含了他多年来做学习型社群的心得与经验，文章很长，干货满满，读来必有收获。</div>
<div>&nbsp;</div>
<div>　　一、怎样让社群长寿</div>
<div>&nbsp;</div>
<div>　　在中国网络上长期泡着的人，恐怕都有过加入某些群的经历。一开始是激动和兴奋的心情，但当怀着良好愿望加入一段时间后，却发现群里充满灌水、刷屏、广告，甚至两个群友一言不合，变成争执，愤而退群。</div>
<div>&nbsp;</div>
<div>　　而群主也会因各种琐事纠结，人数还不能太少，少于30人不成群，超过80人就开始热闹，超过500人又乱糟糟的不好管，不出半年，大家慢慢不再发言，最终成了一个死群。</div>
<div>&nbsp;</div>
<div>　　任何事物都是有生命周期的，大部分群都经历了如上图所示的生命周期模型，一个群走完整个生命周期模型长则6个月，短的甚至只需要1周。</div>
<div>&nbsp;</div>
<div>　　我们必须认识到，即便是出于商业目的而去主动管理一个社群，在运营非常好的情况下，群也是有生命周期的。</div>
<div>&nbsp;</div>
<div>　　这个生命周期大概在两年左右。为什么是两年?</div>
<div>&nbsp;</div>
<div>　　第一，来自我们自己对过去论坛坛主活跃度的观察，一个论坛的热心坛主往往坚持时间很难超过两年，同样，一个群的热心群管也很难超过两年，即便是专职团队管理，两年内群的运营给社群群友带来的新鲜红利也会消失殆尽。</div>
<div>&nbsp;</div>
<div>　　第二，是因为一个群在两年的生命周期内一般而言已经完成商业价值的转换。即便是死忠品牌粉，你的产品又不断升级换代，那么在两年内，从商业上讲，该挖掘的商业价值也挖掘得差不多了，继续维护成本会超过回报。</div>
<div>&nbsp;</div>
<div>　　说出这种真相是很残忍的，但是怎么办呢?</div>
<div>&nbsp;</div>
<div>　　这时候群可以尊重大家意见不解散，但也不需要刻意维护。如果群里面还有个别积极热心的粉丝，可以把群转移给他运营和管理。如果群里面发现个别值得长期交往的粉丝，可以邀请他加入核心群。</div>
<div>&nbsp;</div>
<div>　　那么如果想尽可能延长社群的生命周期，应该从哪些方面下手呢?</div>
<div>&nbsp;</div>
<div>　　显然得从社群的两个主要角色入手：一个是群主，一个是成员。</div>
<div>&nbsp;</div>
<div>　　导致社群走向沉寂的，要么是群主的目的未达成而不再维护，要么是群员的需求未满足而不再活跃。</div>
<div>&nbsp;</div>
<div>　　群是为了满足人的某种需求而建立的，我们调查发现，所有的群无非是基于这六种理由建立的。</div>
<div>&nbsp;</div>
<div>　　在这六种群中，基于组织关系或同学、老乡关系的群也许是维系时间最长的，但这种群未必能保持活跃度。能够长期保持活跃度的群要么是有共同兴趣的交友群，要么是有共同成长的学习群。</div>
<div>&nbsp;</div>
<div>　　比如华科的点团队，每一个曾经加入团队的正式队员，包括团队的顾问都会加入一个QQ群，继续保留自己在团队的编号，老队员可以通过群寻找合适的新队员一起创业，新队员也可以继续向老队员和顾问请教各种问题。由于团队有共同的文化和价值观，QQ群内部一直充满了积极的沟通能量。</div>
<div>&nbsp;</div>
<div>　　如果根据群对个人的价值，我们还可以把群分为这四个类别。</div>
<div>&nbsp;</div>
<div>　　后三类群都是已经死亡或者濒临死亡的群，他们很可能在某一天，群主将群转让或者直接解散。</div>
<div>&nbsp;</div>
<div>　　所以，假如我们做商业化运营，就一定要认识清楚，我们能为别人提供的价值是什么?</div>
<div>&nbsp;</div>
<div>　　比方说微信群，你什么都不用做，只要坚持发红包，就有人打死也不走。但是只出不进讨好用户的做法未必合适。</div>
<div>&nbsp;</div>
<div>　　那么建立一个群，你的定位到底是学习群还是交友群?为什么你的定位能吸引目标人群加入?</div>
<div>&nbsp;</div>
<div>　　这其实是个大问题。</div>
<div>&nbsp;</div>
<div>　　很多人建立一个群，开始想法很多，比如交友交换资源，一起共同成长进步等。但是如果一个群想法太多，其实运营就会变味。</div>
<div>&nbsp;</div>
<div>　　所以，在建群初期，就要深入思考一个问题：对于群员而言，加入一个群会得到怎样的回报?因为人类是趋利的，他要计算自己的付出(比如时间成本)与回报是否平衡。</div>
<div>&nbsp;</div>
<div>　　有的群大家会觉得收获很少，既不能收获人脉，也不能学到干货，干脆退出。有的群大家会觉得收获一半一半，能学到一些东西，但是也要忍受很多刷屏骚扰，分散工作注意力。</div>
<div>&nbsp;</div>
<div>　　有的群大家会觉得收获很大，这种收获有的是一次性点破思维的局限，有的是认识了一个好朋友，有的是通过持续分享获得了成长，特别是收获成长的人会觉得自己找到了归属感。</div>
<div>&nbsp;</div>
<div>　　显然能够长期做到让大家感到收获很大并不容易，要耗费大量的人力、财力、脑力，所以才有了社群大多短命的结果。这也给了我们两个启发：</div>
<div>&nbsp;</div>
<div>　　1.不要过度投入，群走到生命周期尾声了，不骚扰别人就是美德。</div>
<div>&nbsp;</div>
<div>　　2.要设计一个在群生命周期结束前就能完成营销的产品。</div>
<div>&nbsp;</div>
<div>　　以上我们分析了普通人加入群的动机，但是为什么一个群主要维护一个群呢?</div>
<div>&nbsp;</div>
<div>　　卖货</div>
<div>&nbsp;</div>
<div>　　比如我一个朋友搞十字绣，也建个群，分享绣花经验，分享完了就可以推销淘宝小店。这种基于经济目标维护的群反而有更大的可能生存下去，因为做好群员的服务，就可以源源不断获得老用户的满意度和追加购买。特别要指出的是，在线教育培训会组织大量的学员群进行答疑，分享开货，本质上也是销售产品和提供客户服务。</div>
<div>&nbsp;</div>
<div>　　人脉</div>
<div>&nbsp;</div>
<div>　　不管是基于兴趣还是为了交友，社交的本质就是为了构建自己的人脉圈。这是任何一个职场人士都会去努力维护的关系。群主不是一个正式组织的负责人，但是他维护一个群就是希望在线下可以成为一个非正式关系里面的联结人，获得联结人的影响力。如果他通过群成功组织群员进行一些活动的话，就能逐步在一定的圈子里面形成自己的网络影响力。</div>
<div>&nbsp;</div>
<div>　　成长</div>
<div>&nbsp;</div>
<div>　　这种群主是想吸引一批人一起共同学习和分享，构建一个网络学习的小圈子。学习是需要同伴效应的，没有这个同伴圈，很多人就难以坚持学习，他们需要在一起相互打气、相互激励，比如考研群很多就是这样的。</div>
<div>&nbsp;</div>
<div>　　品牌</div>
<div>&nbsp;</div>
<div>　　利用群的模式如果能快速裂变复制的话，有的群主是希望借助这种方式更快构建自己的个人品牌影响力。这种影响力因为网络缺乏一定的真实接触往往能让新入群的成员夸大群主的能量，形成对群主的某种崇拜，然后群主通过激励、分享干货、组织一些有新意的挑战活动鼓励大家认同某种群体身份，最终借助群员的规模和影响力去获得商业回报。</div>
<div>&nbsp;</div>
<div>　　以上我们可以看出，如果一个社群的存在，既能够满足成员的某种价值需求，并在满足需求的过程中，又能够给运营人带来一定的回报，就会形成一个良好的循环，甚至可以形成自运行的生态。</div>
<div>&nbsp;</div>
<div>　　从以上的讲解可以得出一个结论：想要得到长期的回报，那么就得设置长期的需求。这也是为什么大多高频重复使用类产品的社群存活时间要比兴趣社群的长，米粉群比罗辑思维的得分要高。</div>
<div>&nbsp;</div>
<div>　　二、社群短命的七宗罪</div>
<div>&nbsp;</div>
<div>　　失焦是导致群消亡的第一个原因，也就是缺乏一个明确而长久的定位。</div>
<div>&nbsp;</div>
<div>　　很多群成立后往往快速拉入很多人，结果偏离了群主最初建群的目的，整个群因为缺乏共同的话题和活动连接，就变成了一个灌水群。</div>
<div>&nbsp;</div>
<div>　　没有人经常分享有价值的话题，时间长了群员就失望了，既然成为了工作的骚扰，不如退群，等待下一次冲动再入新群，如是循环。</div>
<div>&nbsp;</div>
<div>　　如果在入群前群员能够告诉别人加入这个群的价值和交流机制，对群的生命力反而更好，但是现状是大量的人花费大量的时间把自己认识的人纳入一个群，但对于群的主题、定位、分享机制都没有通盘考虑，还真的以为有去中心化自组织奇迹呢?</div>
<div>&nbsp;</div>
<div>　　没有定位的一个表现就是什么人都可以入群，结果一个群里既有大牛又有新手，把不同层次的人混在一起，认为这是所谓去中心化自组织，殊不知这恰恰是把牛人给骚扰走的最佳方法。</div>
<div>&nbsp;</div>
<div>　　事先通盘考虑过群的主题、定位、分享机制的群寿命更长，灌水群必死。</div>
<div>&nbsp;</div>
<div>　　无首是导致群消亡的第二个原因，也就是缺乏有影响力或热心的群主或群管。</div>
<div>&nbsp;</div>
<div>　　在这里要特别区分一下&ldquo;去中心化&rdquo;的概念，很多人觉得一个社群有领袖、有管理、有规矩就是违背&ldquo;去中心化&rdquo;的宗旨，这是一个误解。</div>
<div>&nbsp;</div>
<div>　　所谓去中心化，更重要的理解是指内容、信息不再是由专人或特定人群所产生，而是由全体成员共同参与、共同创造的结果，与为了让参与更积极、沟通更畅通、结果更多元进行的管理和有人维护并不冲突。</div>
<div>&nbsp;</div>
<div>　　定位再准的群，没有人主动管理和维护，也是无法持续运营的，不可能完全自组织，只能解释为中心碎片化，组织网络化。</div>
<div>&nbsp;</div>
<div>　　为了便于管理，群主或群管理员都是最佳的选择。</div>
<div>&nbsp;</div>
<div>　　第三个原因是群主个性过于强势。</div>
<div>&nbsp;</div>
<div>　　有一种群是因为群的规模扩大了以后，群主为了管理群，往往制定了严格的群规，但是越是严格的群规越容易带来争议，因为很多人不喜欢一个网络组织有太多的约束。</div>
<div>&nbsp;</div>
<div>　　比如很多群主希望群里少一些闲聊，多一些干货，不要发和主题无关的话题，那么有的群员会认为一个只聊专业话题的群没有趣味，不认同这样的规矩，他们认为应该有一些轻松活泼的内容活跃气氛。</div>
<div>&nbsp;</div>
<div>　　大部分群主是认可群可以轻松活泼一些的，但也有一个度的问题，群的规模越大，这个度就越难把握，直到群不得不建立严格的约束。</div>
<div>&nbsp;</div>
<div>　　一个群的群规形成，最好是经过群员的讨论，并达成一致后，才容易得到遵守，如果群主要推出强势群规，那么群主就必须比群员影响力等级高一个数量级，这样才能获得遵守群规的心理优势。</div>
<div>&nbsp;</div>
<div>　　所以，强调民意的组织纪律比强调个人权力的群寿命更长。</div>
<div>&nbsp;</div>
<div>　　第四个原因是骚扰。</div>
<div>&nbsp;</div>
<div>　　骚扰有两种。</div>
<div>&nbsp;</div>
<div>　　一种是垃圾广告。所以群规要提前声明，管理员要及时治理。这就要求管理员有一项非常重要的工作就是要及时上网，关心每一个群员，要特别留意混进群发垃圾消息的人，并及时清除。如果一个群经常有人发垃圾消息，群管没有及时处理，马上这个群就会沦为死亡群。</div>
<div>&nbsp;</div>
<div>　　另一种是过多的闲扯灌水。一个超过200人的群，一人说一句你也得看半天，如果正在工作或是学习，群消息在不断闪烁，经常打断一个人正常的生活和学习节奏，时间久了也会让很多人选择屏蔽。所以如果一个群的人数过多，要选择一定的禁言措施，比如工作时间群内不聊天，晚上和节假日随意，这样就会改善很多。</div>
<div>&nbsp;</div>
<div>　　第五个原因是群缺乏固定的活动形式。</div>
<div>&nbsp;</div>
<div>　　一个群想做得有声有色，不让成员感到无聊乏味，必须有定期的活动。</div>
<div>&nbsp;</div>
<div>　　最受群欢迎的活动形式应该是定期分享模式。一种常见的组织方式就是由群主提前协调群员，规划每周1～2个主题，邀请不同群员或者外来顾问分享，每次用1～2个小时，在约定的时间邀请群员一起交流讨论，聚焦特定主题，这样就有了&ldquo;集体创作&rdquo;的感觉。</div>
<div>&nbsp;</div>
<div>　　如果一个群规模超过40人，又没有一个固定的形式组织大家在一起，大家没有定期的互动、协作、讨论，没有熟知度，没有凝聚力，没有归属感，那么这个群的生命力很快就会衰退。固定的分享会让群员产生一种身份认同感。我在这个群，我是一个怎样的人。这种身份认同感也是群员愿意留下的重要理由。这种身份认同感消失的时候，群员很可能会选择退群。</div>
<div>&nbsp;</div>
<div>　　不过如果一个群的规模不超过40人，大家在一起的理由可能是因为兴趣相投，认同度高，愿意一块聊，因此就不需要刻意限定分享形式。</div>
<div>&nbsp;</div>
<div>　　第六个原因是&ldquo;蒸发&rdquo;。</div>
<div>&nbsp;</div>
<div>　　当新成员不断涌入一个开放聊天群时，群中最有价值的成员会发现，群成员平均价值水平的降低让自己继续待在这里已经没有意义了，于是他们就会选择离开。这批成员的离开进一步降低了群的价值，于是恶性循环开始了：越来越多高价值的成员选择离开，直到有一天这个群彻底沦陷成了一个平庸的聊天群。</div>
<div>&nbsp;</div>
<div>　　用一个专业的科技词汇来表述这一现象叫&ldquo;蒸发冷却效应&rdquo;。蒸发冷却是指液体在蒸发成气体的过程中会吸热，从而降低周围的温度起到冷却的效果。</div>
<div>&nbsp;</div>
<div>　　群的开放意味着它对成员的加入没有选择性，如此一来，最想加入群的成员会是那些水平在群目前平均水平之下的人，因为他们可以从群中学到更多东西。他们的加入从长远来说必然会对团体造成不利影响。而那些相对封闭的群能更好地应对这种问题。这种封闭群对成员的加入有着极高的要求，一般都是采用邀请制。由于小众而又封闭，大部分此类群都只是低调地活在大众的视野之外。</div>
<div>&nbsp;</div>
<div>　　第七个原因是陈旧，也就是成员总是那么几个人，失去了新鲜感。</div>
<div>&nbsp;</div>
<div>　　上一个&ldquo;蒸发&rdquo;让我们知道了新成员带来的副作用，但是如果一个群的成员长期没有更新，那么这也可能是群走向死亡的开始，任何组织都需要经常换血，没有新血注入，群往往会沉寂。</div>
<div>&nbsp;</div>
<div>　　因为新人的进入会给群带来新的冲击力，也会带来新的活力。那怎么兼顾这两者之间的平衡呢?根据我们的经验，一个群在入群阶段设置的筛选和挑战门槛越高，这个群加入后流失率反而越低。比如，有的群要求必须付费才能进入学习，反而群员更愿意遵守规则，维护学习秩序。</div>
<div>&nbsp;</div>
<div>　　另外，还有一个秘密就是，经常加入一些美女和萌妹子的群，一般活跃度都低不了，而且会吸引很多人慕名而来。如果你有美女资源，可以让她们帮你把社群更好地带动起来。</div>
<div>&nbsp;</div>
<div>　　三、社群活跃的结构模型</div>
<div>&nbsp;</div>
<div>　　前面，我们讲述了导致群消亡的七宗罪。</div>
<div>&nbsp;</div>
<div>　　那么，什么样的社群可以长存呢?</div>
<div>&nbsp;</div>
<div>　　只要是能长期生存一段时间的群，都有内在的生态模式。</div>
<div>&nbsp;</div>
<div>　　我们重点分析基于兴趣或者学习成立的群组，在这样的群组里都存在如下几种角色，这种角色的不同组合，就构成了不同群的生态模式。</div>
<div>&nbsp;</div>
<div>　　围绕这些群角色，基本上只有两种群管理模式：</div>
<div>&nbsp;</div>
<div>　　一种是基于社交群的环形结构，一种是基于学习群的金字塔结构。</div>
<div>&nbsp;</div>
<div>　　在环形结构中，每一次群交流，每个人的身份可以互相变化和影响，但是一个群里面必须至少存在一个活跃的灵魂人物，他可能身兼思考者、组织者等多个身份，如果一个群拥有2～3个活跃的思考者，那么这个群不但生命力很强，而且会碰撞出很多火花。</div>
<div>&nbsp;</div>
<div>　　在社交群里，必须有一类活跃分子，清谈者虽然很难奉献出结构化有深度的内容，但是他们往往有比较多的信息来源，可以给群提供一些有趣的话题，诱发思考者奉献出有质量的内容，一些围观者也可能被激活，带来有深度的内容。另外清谈者往往有比较开放和包容的心态，能够接受调侃，这样会让一个社交群不至于像工作群一样单调乏味。</div>
<div>&nbsp;</div>
<div>　　在社交群里比较尴尬的身份是求教者，虽然有时求教者可以给思考者带来好的话题去展开，但如果提出的问题非常初级，加上缺乏良好的沟通技巧，对有影响力的思考者反而形成了一种负担。如果思考者回答方式过于粗暴，或者组织者缺乏疏导技巧，求教者认为群缺乏分享精神，个人尊严受到歧视，瞬间就会变成挑战者，最后的结局往往是被踢出局。当然好的一面是如果求教者的问题得到好的回答，他会变成群中积极的组织者。</div>
<div>&nbsp;</div>
<div>　　正因为环形结构可以进行身份互换，群规的设置往往很难严格，留下很多弹性空间。</div>
<div>&nbsp;</div>
<div>　　而与之相反的是，在金字塔结构中，一定有一个高影响力人物，然后发展一些组织者帮助管理群，群员基本上都是追随影响力人物进来学习的，所以在群里必须制定严格的群规，否则如果每个学员都直接和影响力人物沟通的话，影响力人物就无法进行任何有效的通讯。</div>
<div>&nbsp;</div>
<div>　　所以在这种学习群里，最可能的模式是影响力人物进行定期分享模式，由组织者进行日常的群管理。</div>
<div>&nbsp;</div>
<div>　　两种类型都少不了群规，因为无规矩不成方圆，比如一些围观者有时候因为种种动机想在群里发各种软性广告，也会因为触犯群规变成挑战者，如果群组织者缺乏疏导技巧，一些同情围观者的群员会以退群的方式表示用脚投票，这会给群的生命力带来损害。</div>
<div>&nbsp;</div>
<div>　　四、群越大越好吗?</div>
<div>&nbsp;</div>
<div>　　有一个&ldquo;150定律&rdquo;(即著名的&ldquo;邓巴数字&rdquo;)指出：人类智力将允许人类拥有稳定社交网络的人数大约是150人。</div>
<div>&nbsp;</div>
<div>　　这个数字由于地域不同、文化不同、网络和现实的区别等可能会有区别，但毋庸置疑的是，社交网络人数肯定是一个有限的数量。</div>
<div>&nbsp;</div>
<div>　　你可以回想一下你的朋友圈，差不多加了二三百人之后，遭遇的刷屏体验比微博更甚。</div>
<div>&nbsp;</div>
<div>　　在群内的表现就更突出了。</div>
<div>&nbsp;</div>
<div>　　比如一个群的人数可能不多，正是因为成员不多，所以依靠每个人的自我规范就可管理，氛围融洽，凝聚力强，群内的总信息量不一定很大，但是参与度很高，质量也不低;但是人数一旦猛地增长，每个人说一句你也不一定看得过来，并且由于大量刷屏，体验下降、信息过载、价值鸡肋，参与的人越来越少，屏蔽群的人越来越多，这个时候信息量是大了，但人均参与量其实大大降低了，凝聚力也会下降，活跃度当然也就会下滑。</div>
<div>&nbsp;</div>
<div>　　那么应该如何看待金字塔和环形两种结构社群的规模呢?</div>
<div>&nbsp;</div>
<div>　　如果定位是学习分享群，在有能力管理的情况下，群的规模越大越好。</div>
<div>&nbsp;</div>
<div>　　这样高影响力的人一次分享可以辐射更多的人，但是这种群在线分享如何解决学员参与就会变成一个大挑战。</div>
<div>&nbsp;</div>
<div>　　比如QQ群支持2000人的上限，如果一个人分享，让2000人互动，会瞬间形成刷屏潮，导致分享无法继续。如果采取全员禁言，核心人员分享的模式，大家又会因为缺乏参与感，不愿意参加分享。</div>
<div>&nbsp;</div>
<div>　　学习群的规模上限其实是不受2000人限制的，完全取决于高影响力人的群管理水平。在金字塔层次结构中，只要形成大家都遵守的发言纪律，群的规模和分享水平都可以稳定在某个大家可以接受的水平线上。</div>
<div>&nbsp;</div>
<div>　　金字塔群还有一个变形，就是成立一个核心管理群，规模不大，但是这个管理群每个人都去维护一个小群，形成一个群的递归金字塔管理模式。</div>
<div>&nbsp;</div>
<div>　　但是环形结构的社交群不可能具有太大的规模。</div>
<div>&nbsp;</div>
<div>　　以微信为例，现在有500人群、200人群和40人群。但微信最早的群上限是40人，为什么设计成40个人?</div>
<div>&nbsp;</div>
<div>　　第一，微信群的产品逻辑就决定了群员进入关系是相对平等的，在一个平等的社区里面，形成一个金字塔结构的难度是非常大的，如果群主时刻表现出高人一等的存在感，群员会选择变成挑战者或者直接退出。</div>
<div>&nbsp;</div>
<div>　　第二，管理学也告诉我们对于一个松散型组织，26～36是一个小型自组织形态最佳的规模。传统管理理论上建议一个人可以直接管理人数最好是7个，不要超过9个，作为一个小团队也不要超过36人，所以我认为40人的微信群设置应该是微信有意为之，不是一个随意的数值，应该是观察了大量QQ群活跃度后的综合设置。</div>
<div>&nbsp;</div>
<div>　　如果遇到一个好的群组织者，同时他也是一个有能量的人，那么环形群关系是可以做成大规模的，但是这个规模超过100人就会遇到种种问题。我个人的观察是，一个群如果超过40个人，再找到活跃度足够且情趣相投的人是一个非常的挑战。</div>
<div>&nbsp;</div>
<div>　　但是在实际使用过程中，大量的人会认为40人不够用，甚至500人都不够用，最大一个原因就是大部分人有一个本能冲动&mdash;&mdash;把这个圈子里最好的人都装在一起。</div>
<div>&nbsp;</div>
<div>　　把人都装在一起和让这些人愉快相处是一对矛盾的关系。邀约牛人进群可以为群增加活力，但是如何让牛人在群里得到好的服务，又不被过度骚扰，就成了运营的难题。</div>
<div>&nbsp;</div>
<div>　　所以为了将群规模在扩大的过程中，将损失降到最低，有这样几个建议：第一，加人要有节奏，不要一股脑引入太多。第二，加人要有门槛，得来不易才懂得珍惜。第三，加入要守群规，正是无规矩不成社群。第四，老人要带新人，将社群文化进行传承。</div>',
    'template' => '0',
    'templatewap' => '',
    'showform' => '0',
    'htmlrule' => '',
    'ishtml' => '0',
    'iswaphtml' => '0',
    'linkto' => '',
    'attr1' => '',
    'attr2' => '',
    'attr3' => '',
    'comment_num' => '0',
    'attachment_id' => '',
    'attachment_path' => '',
    'grade' => '0',
    'pics' => 'a:0:{}',
    'type' => '',
    'province_id' => '0',
    'city_id' => '0',
    'section_id' => '0',
    'outtime' => '0000-00-00',
    'my_size' => '',
    'my_zhaopinbumen' => '',
    'my_jobtype' => '',
    'my_jobtitle' => '',
    'my_jobnumber' => '',
    'my_jobgender' => '',
    'my_jobwork' => '',
    'my_jobacademic' => '',
    'my_jobage' => '',
    'my_jobworkareas' => '',
    'my_jobrequirements' => '',
    'my_contactname' => '',
    'isecoding' => '0',
    'ecoding' => 'CMSEASYkhdFfxu8nVHQQUe840',
    'iscomment' => '1',
    'url' => '/waphtml/operate/show_30.html',
    'catname' => '产品运营',
    'caturl' => '/index.php?case=archive&act=list&t=wap&catid=8',
    'stitle' => '为什么越来越多的社群会死掉?',
    'strgrade' => '<img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" />',
    'buyurl' => '/index.php?case=archive&act=orders&aid=30',
    'oldprice' => '',
    'intro' => '你屏蔽过多少微信群和QQ群了?那些社群多数已经死了。今年被誉为社群元年，社群已经成了连接消费者与品牌的最短路径，那么，如何才能不让你自己的社群死得那么快?',
    'sthumb' => '//upload/images/201507/14360847171025.jpg',
  ),
  1 => 
  array (
    'aid' => '25',
    'catid' => '6',
    'typeid' => '0',
    'title' => '<font style="color:;">下载演示一</font>',
    'subtitle' => '',
    'tag' => '',
    'username' => 'admin',
    'userid' => '1',
    'view' => '12',
    'color' => '',
    'strong' => '0',
    'toppost' => '0',
    'font' => '',
    'spid' => '0',
    'ip' => '',
    'mtitle' => '',
    'keyword' => '',
    'description' => '',
    'listorder' => '0',
    'adddate' => '2012-08-04',
    'author' => 'admin',
    'image' => '/',
    'thumb' => '/upload/images/201507/14360850166878.jpg',
    'state' => '1',
    'checked' => '1',
    'introduce' => '广义上说，凡是在屏幕上看到的不属于本地计算机上的内容，皆是通过“下载”得来。狭义上人们只认为那些自定义了下载文件的本地磁盘存储位置的操作才是“下载”。“下载”的简称是DL，反义词是“上传”。',
    'introduce_len' => '0',
    'content' => '<p>游戏客户端下载形式分类：HTTP下载方式、BT下载方式、迅雷下载方式、cdn专用下载器、媒体下载。</p>
<p>HTTP下载方式</p>
<p>HTTP和FTP是两种网络传输协议的缩写，FTP是File Transportation Protocol（文件传输协议）的缩写，而HTTP则是Hyper Text Transportation Protocol（超文本传输协议）的缩写，它们是计算机之间交换数据的方式，也是两种最经典的文件下载方式。FTP专门用来下载，而HTTP的主要工作是用来浏览网页，不过也能用来下载。这两种下载方式的原理并不复杂，就是用户按照一定的规则（协议）和提供文件的服务器取得联系并将文件搬到自己的计算机中来。FTP下载方式最古老，在没有WWW的日子里，FTP就已经广为使用了。HTTP出现的较晚，但如今也应用的相当广泛。其实，如果你仅仅是为了下载而下载，那么你完全没必要把他们分的那么清，这两种使用的下载方式、下载工具几乎是一模一样的。 在进行FTP或者HTTP下载之前你必须获得有效的资源链接或者服务器地址。</p>
<p>迅雷下载</p>
<p>迅雷使用的多资源超线程技术基于网格原理，能够将网络上存在的服务器和计算机资源进行有效的整合，构成独特的迅雷网络，通过迅雷网络各种数据文件能够以最快的速度进行传递。 多资源超线程技术还具有互联网下载负载均衡功能，在不降低用户体验的前提下，迅雷网络可以对服务器资源进行均衡，有效降低了服务器负载。</p>
<p>缺点就是比较占内存，一般你只要将迅雷配置中的&ldquo;磁盘缓存&rdquo;设置得越大（自然也就更好的保护了磁盘），那么内存就会占的更大；还有就是广告太多了，我想只要迅雷肯改进这两项，那么迅雷就会变得非常的成功了。</p>
<p>CDN下载</p>
<p>CDN空间意指利用CDN技术嵌入传统虚拟主机，让传统虚拟主机功能倍增的一种空间系统。</p>
<p>它是通过在现有的Internet中增加一层新的网络架构,是CDN，智能域名解析，负载均衡系统等多种网络新技术结合体的产物。给传统虚拟主机带来概念性的变革,是如今虚拟主机的一种新技术应用。为用户提供高性能、高价格比的虚拟主机技术，帮助用户用小的投资使自己经营的网站拥有大型网站才能享受的运行技术，二代概念的虚拟主机系统，是将系统上运行的空间都采用大站的运行标准，让所有的中小网站都能享有大网站的待遇，不管在何时何地访问都是正常快速的，真正实现小网站有大作为。</p>
<p>媒体下载</p>
<p>通过与媒体合作，进行客户端下载分流的下载方式，该方式优点在于可以选择用户比较熟悉的下载点进行下载，其下载方式一般包含以上几种方式。</p>',
    'template' => '0',
    'templatewap' => '',
    'showform' => '0',
    'htmlrule' => '',
    'ishtml' => '0',
    'iswaphtml' => '0',
    'linkto' => '',
    'attr1' => '',
    'attr2' => '',
    'attr3' => '',
    'comment_num' => '0',
    'attachment_id' => '',
    'attachment_path' => '',
    'grade' => '0',
    'pics' => 'a:4:{i:0;a:2:{s:3:"url";s:40:"/upload/images/201507/14360807979603.jpg";s:3:"alt";s:0:"";}i:1;a:2:{s:3:"url";s:40:"/upload/images/201507/14360803647919.jpg";s:3:"alt";s:0:"";}i:2;a:2:{s:3:"url";s:40:"/upload/images/201507/14360817267565.jpg";s:3:"alt";s:0:"";}i:3;a:2:{s:3:"url";s:40:"/upload/images/201507/14360823274115.jpg";s:3:"alt";s:0:"";}}',
    'type' => '',
    'province_id' => '0',
    'city_id' => '0',
    'section_id' => '0',
    'outtime' => '0000-00-00',
    'my_size' => '10 KB',
    'my_zhaopinbumen' => '',
    'my_jobtype' => '',
    'my_jobtitle' => '',
    'my_jobnumber' => '',
    'my_jobgender' => '',
    'my_jobwork' => '',
    'my_jobacademic' => '',
    'my_jobage' => '',
    'my_jobworkareas' => '',
    'my_jobrequirements' => '',
    'my_contactname' => '',
    'isecoding' => '0',
    'ecoding' => '',
    'iscomment' => '1',
    'url' => '/waphtml/download/show_25.html',
    'catname' => '文档下载',
    'caturl' => '/index.php?case=archive&act=list&t=wap&catid=6',
    'stitle' => '下载演示一',
    'strgrade' => '<img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" />',
    'buyurl' => '/index.php?case=archive&act=orders&aid=25',
    'oldprice' => '',
    'intro' => '广义上说，凡是在屏幕上看到的不属于本地计算机上的内容，皆是通过“下载”得来。狭义上人们只认为那些自定义了下载文件的本地磁盘存储位置的操作才是“下载”。“下载”的简称是DL，反义词是“上传”。',
    'sthumb' => '//upload/images/201507/14360850166878.jpg',
  ),
  2 => 
  array (
    'aid' => '15',
    'catid' => '10',
    'typeid' => '0',
    'title' => '<font style="color:;">产品演示二</font>',
    'subtitle' => '',
    'tag' => '',
    'username' => 'admin',
    'userid' => '127',
    'view' => '2',
    'color' => '',
    'strong' => '0',
    'toppost' => '0',
    'font' => '',
    'spid' => '0',
    'ip' => '',
    'mtitle' => '',
    'keyword' => '',
    'description' => '',
    'listorder' => '0',
    'adddate' => '2011-11-27',
    'author' => 'admin',
    'image' => '/',
    'thumb' => '/upload/images/201507/14360850166868.jpg',
    'state' => '1',
    'checked' => '1',
    'introduce' => '内容',
    'introduce_len' => '200',
    'content' => '<div>产品展示是指对客户的产品进行详细展示，包括规格，产品的款式颜色等所有产品详细的信息。做到让网站的产品展示能让顾客更直观的去了解网站上所展示的产品，让顾客在看到产品的同时对产品的每一个信息都有一定的了解。产品展示也指在展厅或展位中进行详细展示，直观地把产品摆在客户面前。</div>
<div>产品展示包括实物展示和虚拟展示两种，实物展示，指通过产品新闻发布会、展览展会及零售端的展示等形式，其中参与展会展览的产品，大多属于创新产品，符合时尚的发展趋势的最新产品；产品虚拟展示，指通过媒介宣传形式展示，包括电视宣传、报刊杂志、网络媒介等进行的产品图文宣传。</div>
<div>产品展示的最直接和最直观的方式就是将产品实体展现在客户的面前。但是随着时代的发展，信息量的爆发，这种方式就不能满足客户对于信息收集的要求。利用平面图片和文字介绍做成类似目录形式的方式，来展示产品，是主流展示方式。</div>
<div>但是这种对于产品的展示基本上还停留在二维的静止的形式上，无法充分的表现产品的外观和特点。</div>
<div>采用三维产品展示的方法，我们一来可以让对产品的外观和特点有个直观全面的了解，二来可以让客户自己来决定如何观察产品，这个互动的过程是二维方式难以企及的。</div>',
    'template' => 'archive/show_products.html',
    'templatewap' => '',
    'showform' => '0',
    'htmlrule' => '',
    'ishtml' => '0',
    'iswaphtml' => '0',
    'linkto' => '',
    'attr1' => '',
    'attr2' => '6298',
    'attr3' => '',
    'comment_num' => '0',
    'attachment_id' => '',
    'attachment_path' => '',
    'grade' => '0',
    'pics' => 'a:5:{i:0;a:2:{s:3:"url";s:40:"/upload/images/201507/14360803647919.jpg";s:3:"alt";s:0:"";}i:1;a:2:{s:3:"url";s:40:"/upload/images/201507/14360823274115.jpg";s:3:"alt";s:0:"";}i:2;a:2:{s:3:"url";s:40:"/upload/images/201507/14360823759667.jpg";s:3:"alt";s:0:"";}i:3;a:2:{s:3:"url";s:40:"/upload/images/201507/14360817746412.jpg";s:3:"alt";s:0:"";}i:4;a:2:{s:3:"url";s:40:"/upload/images/201507/14360845974729.jpg";s:3:"alt";s:0:"";}}',
    'type' => '',
    'province_id' => '0',
    'city_id' => '0',
    'section_id' => '0',
    'outtime' => '0000-00-00',
    'my_size' => '',
    'my_zhaopinbumen' => '',
    'my_jobtype' => '',
    'my_jobtitle' => '',
    'my_jobnumber' => '',
    'my_jobgender' => '',
    'my_jobwork' => '',
    'my_jobacademic' => '',
    'my_jobage' => '',
    'my_jobworkareas' => '',
    'my_jobrequirements' => '',
    'my_contactname' => '',
    'isecoding' => '0',
    'ecoding' => '',
    'iscomment' => '1',
    'url' => '/waphtml/design/show_15.html',
    'catname' => '产品设计',
    'caturl' => '/index.php?case=archive&act=list&t=wap&catid=10',
    'stitle' => '产品演示二',
    'strgrade' => '<img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" />',
    'buyurl' => '/index.php?case=archive&act=orders&aid=15',
    'oldprice' => '6298',
    'intro' => '内容',
    'sthumb' => '//upload/images/201507/14360850166868.jpg',
  ),
  3 => 
  array (
    'aid' => '18',
    'catid' => '10',
    'typeid' => '2',
    'title' => '<font style="color:;">产品展示一</font>',
    'subtitle' => '',
    'tag' => '',
    'username' => 'admin',
    'userid' => '127',
    'view' => '40',
    'color' => '',
    'strong' => '0',
    'toppost' => '0',
    'font' => '',
    'spid' => '1',
    'ip' => '',
    'mtitle' => '',
    'keyword' => '',
    'description' => '',
    'listorder' => '0',
    'adddate' => '2011-11-27',
    'author' => 'admin',
    'image' => '/',
    'thumb' => '/upload/images/201507/14360807793703.jpg',
    'state' => '1',
    'checked' => '1',
    'introduce' => '产品展示是指对客户的产品进行详细展示，包括规格，产品的款式颜色等所有产品详细的信息。',
    'introduce_len' => '200',
    'content' => '<p>产品展示是指对客户的产品进行详细展示，包括规格，产品的款式颜色等所有产品详细的信息。做到让网站的产品展示能让顾客更直观的去了解网站上所展示的产品，让顾客在看到产品的同时对产品的每一个信息都有一定的了解。产品展示也指在展厅或展位中进行详细展示，直观地把产品摆在客户面前。</p>
<p>产品展示包括实物展示和虚拟展示两种，实物展示，指通过产品新闻发布会、展览展会及零售端的展示等形式，其中参与展会展览的产品，大多属于创新产品，符合时尚的发展趋势的最新产品；产品虚拟展示，指通过媒介宣传形式展示，包括电视宣传、报刊杂志、网络媒介等进行的产品图文宣传。</p>
<p>产品展示的最直接和最直观的方式就是将产品实体展现在客户的面前。但是随着时代的发展，信息量的爆发，这种方式就不能满足客户对于信息收集的要求。利用平面图片和文字介绍做成类似目录形式的方式，来展示产品，是主流展示方式。</p>
<p>但是这种对于产品的展示基本上还停留在二维的静止的形式上，无法充分的表现产品的外观和特点。</p>
<p>采用三维产品展示的方法，我们一来可以让对产品的外观和特点有个直观全面的了解，二来可以让客户自己来决定如何观察产品，这个互动的过程是二维方式难以企及的。</p>',
    'template' => 'archive/show_products.html',
    'templatewap' => '',
    'showform' => '0',
    'htmlrule' => '',
    'ishtml' => '0',
    'iswaphtml' => '0',
    'linkto' => '',
    'attr1' => '',
    'attr2' => '500',
    'attr3' => '',
    'comment_num' => '0',
    'attachment_id' => '',
    'attachment_path' => '',
    'grade' => '0',
    'pics' => 'a:6:{i:0;a:2:{s:3:"url";s:40:"/upload/images/201507/14360803647919.jpg";s:3:"alt";s:0:"";}i:1;a:2:{s:3:"url";s:40:"/upload/images/201507/14360807979603.jpg";s:3:"alt";s:0:"";}i:2;a:2:{s:3:"url";s:40:"/upload/images/201507/14360852024867.jpg";s:3:"alt";s:0:"";}i:3;a:2:{s:3:"url";s:40:"/upload/images/201507/14360850166868.jpg";s:3:"alt";s:0:"";}i:4;a:2:{s:3:"url";s:40:"/upload/images/201507/14360848007276.jpg";s:3:"alt";s:0:"";}i:5;a:2:{s:3:"url";s:40:"/upload/images/201507/14360847171025.jpg";s:3:"alt";s:0:"";}}',
    'type' => '',
    'province_id' => '0',
    'city_id' => '0',
    'section_id' => '0',
    'outtime' => '0000-00-00',
    'my_size' => '',
    'my_zhaopinbumen' => '',
    'my_jobtype' => '',
    'my_jobtitle' => '',
    'my_jobnumber' => '',
    'my_jobgender' => '',
    'my_jobwork' => '',
    'my_jobacademic' => '',
    'my_jobage' => '',
    'my_jobworkareas' => '',
    'my_jobrequirements' => '',
    'my_contactname' => '',
    'isecoding' => '0',
    'ecoding' => '',
    'iscomment' => '1',
    'url' => '/waphtml/design/show_18.html',
    'catname' => '产品设计',
    'caturl' => '/index.php?case=archive&act=list&t=wap&catid=10',
    'stitle' => '产品展示一',
    'strgrade' => '<img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" />',
    'buyurl' => '/index.php?case=archive&act=orders&aid=18',
    'oldprice' => '500',
    'intro' => '产品展示是指对客户的产品进行详细展示，包括规格，产品的款式颜色等所有产品详细的信息。',
    'sthumb' => '//upload/images/201507/14360807793703.jpg',
  ),
  4 => 
  array (
    'aid' => '10',
    'catid' => '10',
    'typeid' => '2',
    'title' => '<font style="color:;">产品展示三</font>',
    'subtitle' => '',
    'tag' => '',
    'username' => 'admin',
    'userid' => '127',
    'view' => '15',
    'color' => '',
    'strong' => '0',
    'toppost' => '0',
    'font' => '',
    'spid' => '0',
    'ip' => '',
    'mtitle' => '',
    'keyword' => '',
    'description' => '',
    'listorder' => '0',
    'adddate' => '2011-11-27',
    'author' => 'admin',
    'image' => '/',
    'thumb' => '/upload/images/201507/14360818253526.jpg',
    'state' => '1',
    'checked' => '1',
    'introduce' => '但是这种对于产品的展示基本上还停留在二维的静止的形式上，无法充分的表现产品的外观和特点。',
    'introduce_len' => '200',
    'content' => '<p>产品展示是指对客户的产品进行详细展示，包括规格，产品的款式颜色等所有产品详细的信息。做到让网站的产品展示能让顾客更直观的去了解网站上所展示的产品，让顾客在看到产品的同时对产品的每一个信息都有一定的了解。产品展示也指在展厅或展位中进行详细展示，直观地把产品摆在客户面前。</p>
<p>产品展示包括实物展示和虚拟展示两种，实物展示，指通过产品新闻发布会、展览展会及零售端的展示等形式，其中参与展会展览的产品，大多属于创新产品，符合时尚的发展趋势的最新产品；产品虚拟展示，指通过媒介宣传形式展示，包括电视宣传、报刊杂志、网络媒介等进行的产品图文宣传。</p>
<p>产品展示的最直接和最直观的方式就是将产品实体展现在客户的面前。但是随着时代的发展，信息量的爆发，这种方式就不能满足客户对于信息收集的要求。利用平面图片和文字介绍做成类似目录形式的方式，来展示产品，是主流展示方式。</p>
<p>但是这种对于产品的展示基本上还停留在二维的静止的形式上，无法充分的表现产品的外观和特点。</p>
<p>采用三维产品展示的方法，我们一来可以让对产品的外观和特点有个直观全面的了解，二来可以让客户自己来决定如何观察产品，这个互动的过程是二维方式难以企及的。</p>',
    'template' => 'archive/show_products.html',
    'templatewap' => '',
    'showform' => '0',
    'htmlrule' => '',
    'ishtml' => '0',
    'iswaphtml' => '0',
    'linkto' => '',
    'attr1' => '',
    'attr2' => '360',
    'attr3' => '',
    'comment_num' => '0',
    'attachment_id' => '',
    'attachment_path' => '',
    'grade' => '0',
    'pics' => 'a:5:{i:0;a:2:{s:3:"url";s:40:"/upload/images/201507/14360823761108.jpg";s:3:"alt";s:0:"";}i:1;a:2:{s:3:"url";s:40:"/upload/images/201507/14360803742226.jpg";s:3:"alt";s:0:"";}i:2;a:2:{s:3:"url";s:40:"/upload/images/201507/14360823760819.jpg";s:3:"alt";s:0:"";}i:3;a:2:{s:3:"url";s:40:"/upload/images/201507/14360826511736.jpg";s:3:"alt";s:0:"";}i:4;a:2:{s:3:"url";s:40:"/upload/images/201507/14360845974729.jpg";s:3:"alt";s:0:"";}}',
    'type' => '',
    'province_id' => '0',
    'city_id' => '0',
    'section_id' => '0',
    'outtime' => '0000-00-00',
    'my_size' => '',
    'my_zhaopinbumen' => '',
    'my_jobtype' => '',
    'my_jobtitle' => '',
    'my_jobnumber' => '',
    'my_jobgender' => '',
    'my_jobwork' => '',
    'my_jobacademic' => '',
    'my_jobage' => '',
    'my_jobworkareas' => '',
    'my_jobrequirements' => '',
    'my_contactname' => '',
    'isecoding' => '0',
    'ecoding' => '',
    'iscomment' => '1',
    'url' => '/waphtml/design/show_10.html',
    'catname' => '产品设计',
    'caturl' => '/index.php?case=archive&act=list&t=wap&catid=10',
    'stitle' => '产品展示三',
    'strgrade' => '<img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" /><img src="/images/admin/star2.gif" border="0" />',
    'buyurl' => '/index.php?case=archive&act=orders&aid=10',
    'oldprice' => '360',
    'intro' => '但是这种对于产品的展示基本上还停留在二维的静止的形式上，无法充分的表现产品的外观和特点。',
    'sthumb' => '//upload/images/201507/14360818253526.jpg',
  ),
);